tap "codekitchen/dinghy"
tap "thoughtbot/formulae"
tap "phinze/cask"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "boxen/brews"
cask "caskroom/versions/java8"
brew "ack"
brew "aria2"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "cabal-install"
brew "cmake"
brew "cscope"
brew "dnsmasq"
brew "perl"
brew "git"
brew "docker-machine"
brew "docker-compose"
brew "elasticsearch"
brew "ffmpeg"
brew "findutils"
brew "gdbm"
brew "gmp"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "hub"
brew "imagemagick"
brew "isl@0.14"
brew "oniguruma"
brew "jq"
brew "mpfr"
brew "libmpc"
brew "libxml2"
brew "libxslt"
brew "python"
brew "macvim", args: ["with-override-system-vim"], link: false
brew "scons"
brew "sphinx"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "v8"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "boxen/brews/nginx", args: ["with-http2"]
brew "boxen/brews/redis"
brew "codekitchen/dinghy/dinghy"
brew "thoughtbot/formulae/rcm"
cask "caskroom/fonts/font-inconsolata-dz-for-powerline"
cask "phinze/cask/1password"
cask "phinze/cask/android-sdk"
cask "phinze/cask/atom"
cask "phinze/cask/deluge"
cask "phinze/cask/dropbox"
cask "phinze/cask/genymotion"
cask "phinze/cask/handbrake"
cask "phinze/cask/java"
cask "phinze/cask/macvim"
cask "phinze/cask/psequel"
cask "phinze/cask/react-native-debugger"
cask "phinze/cask/slack"
cask "phinze/cask/virtualbox"
cask "phinze/cask/virtualbox-extension-pack"
