tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "phinze/cask"
tap "thoughtbot/formulae"

brew "deis"
brew "hub"
brew "imagemagick"
brew "jq"
brew "the_silver_searcher"
brew "unrar"
brew "thoughtbot/formulae/rcm"

cask "font-inconsolata-dz-for-powerline"
cask "phinze/cask/1password"
cask "phinze/cask/atom"
cask "phinze/cask/dropbox"
cask "phinze/cask/firefox"
cask "phinze/cask/google-chrome"
cask "phinze/cask/iterm2"
cask "phinze/cask/psequel"
cask "phinze/cask/sequel-pro"
cask "phinze/cask/slack"
cask "phinze/cask/spectacle"
