tap "codekitchen/dinghy"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "phinze/cask"
tap "thoughtbot/formulae"

brew "coreutils"
brew "docker-compose"
brew "docker-machine-driver-xhyve"
brew "deis"
brew "gnupg"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mysql@5.5", restart_service: true, link: true
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "unrar"
brew "watchman"
brew "xhyve", args: ["HEAD"]
brew "yarn"
brew "codekitchen/dinghy/dinghy"
brew "thoughtbot/formulae/rcm"

cask "font-inconsolata-dz-for-powerline"
cask "phinze/cask/1password"
cask "phinze/cask/atom"
cask "phinze/cask/dropbox"
cask "phinze/cask/firefox"
cask "phinze/cask/google-chrome"
cask "phinze/cask/iterm2"
cask "phinze/cask/psequel"
cask "phinze/cask/sequel-pro"
cask "phinze/cask/slack"
cask "phinze/cask/spectacle"
