tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "heroku/brew"

brew "coreutils"
brew "gpg"
brew "hub"
brew "vim"
brew "imagemagick"
brew "jq"
brew "the_silver_searcher"
brew "unar"
brew "rcm"
brew "asdf"
brew "pure"
brew "heroku"
brew "redis"

cask "1password"
cask "atom"
cask "visual-studio-code"
cask "dropbox"
cask "brave-browser"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "microsoft-teams"
cask "tableplus"
cask "zoom"
cask "nordvpn-teams"
cask "postman"
cask "docker"
cask "virtualbox"
